import NewsCard from "../../Home/NewsCard";
import NewsMidCard from "../../Home/NewsMidCard";
import RelatedNews from "../../Home/shared/RelatedNews";
import Sidebar1 from "../../Home/sidebars/Sidebar1";
import SocialShare from "../../components/SocialShare";

const News = () => {
    return (
        <div className="w-100 mx-auto container-fluid">
            <div className="container-fluid my-2 border-bottom border-2">
                <p className="category-tittle fs-5 mb-0"> জাতীয়, সিলেট </p>
                <h2 className="fs-2 my-2">সিলেটের ওসমানী হাসপাতাল ভাঙচুর, আটক ৪, ধর্মঘটের ডাক চিকিৎসদকদের </h2>
                <div className="align-items-center d-flex flex-wrap justify-content-between mb-3">
                    <p className="mb-0">প্রকাশ: ২১ আগস্ট ২০২৩, ২২:৫৪  </p>
                    <SocialShare />
                </div>
            </div>

            <div className="mx-auto row w-100 my-4">
                <div className="col-md-8 col-sm-12 col-xl-8">
                    <img src="https://backend.newsnow24.com/storage/photos/shares/news/2023/08/21/file_1692636857.png" alt="" className="img-fluid w-100" />

                    <div>
                        <p className="my-3">
                            <span className="fs-5 me-4 text-secondary">নিউজনাউ ডেস্ক:</span>
                            সোমবার (২১ আগস্ট) সন্ধ্যা সাড়ে ৬টার দিকে হাসপাতালের নতুন ভবনের ৩৫নং ওয়ার্ডে এ ঘটনা ঘটে।
                            <br />
                            এদিকে, হামলা ও ভাঙচুরের প্রতিবাদে অনির্দিষ্টকালের কর্মবিরতির ডাক দিয়েছেন হাসপাতালের ইন্টার্ন চিকিৎসকরা। কর্মবিরতি ঘোষণার পরপরই হাসপাতালের দায়িত্ব পালন থেকে বিরত রয়েছেন সব ইন্টার্ন চিকিৎসক। এতে ব্যাহত হচ্ছে সেবা কার্যক্রম। ভোগান্তিতে পড়েছে রোগীরা। হামলার ঘটনায় পুলিশ চারজনকে আটক করেছে।
                            <br />
                            সংশ্লিষ্ট সূত্রে জানা গেছে, সিলেটের দক্ষিণ সুরমার বাসিন্দা এক রোগীকে আজ দুপুরে হাসপাতালে নিয়ে আসা হয়। হৃদরোগে আক্রান্ত ওই রোগীর অবস্থার অবনতি ঘটলে স্বজনরা চিকিৎসককে খোঁজ পায়নি। পরে ওই রোগীর মৃত্যু হলে স্বজনরা চিকিৎসকদের দুটি কক্ষ ও নার্স স্টেশনে হামলা চালান। এ সময় ব্যাপক ভাঙচুরও চালান তারা।
                            <br />
                            হামলায় কর্তব্যরত চিকিৎসক, নার্স, আনসার সদস্যসহ চারজন আহত হন। খবর পেয়ে ওসমানী মেডিকেল কলেজ হাসপাতালের পরিচালক ব্রিগেডিয়ার জেনারেল মাহবুবুল হক ভূঞাসহ হাসপাতাল প্রশাসনের ঊর্ধ্বতন কর্মকর্তারা ঘটনাস্থলে যান। পরে পুলিশও ঘটনাস্থলে পৌঁছে। এ সময় পুলিশ চারজনকে আটক করে।
                            হামলা ও ভাঙচুরের প্রতিবাদে রাতে বৈঠক করে অনির্দিষ্টকালের কর্মবিরতির ডাক দেয় ওসমানী মেডিকেল কলেজ হাসপাতালের ইন্টার্ন চিকিৎসক পরিষদ।
                            <br />
                            ইন্টার্ন চিকিৎসক পরিষদের সভাপতি মো. রাকিব হোসেন ও সাধারণ সম্পাদক সীমান্ত মজুমদার স্বাক্ষরিত বিবৃতিতে বলা হয়, মারা যাওয়া রোগীর স্বজনরা দায়িত্বরত ইন্টার্ন চিকিৎসকদের ক্রমাগত ভীতি প্রদর্শন, হুমকি প্রদান এবং শারীরিক হেনস্তা করার চেষ্টা করে। এরপর হাসপাতালে ভাংচুর চালায়। এ ঘটনা প্রমাণ করে হাসপাতালে চিকিৎসকদের কোনো সুস্থ কর্মপরিবেশ নেই। এ অবস্থায় হাসপাতালের ইন্টার্ন ডাক্তারদের পর্যাপ্ত নিরাপত্তা, দোষীদের বিচারের দাবিতে ওসমানী মেডিকেল কলেজ হাসপাতালে অনির্দিষ্টকালের কর্মবিরতির ডাক দেওয়া হলো।
                            <br />
                            হাসপাতালে দায়িত্বরত ইন্টার্ন চিকিৎসক ডা. মো. মোস্তাকিম বলেন, এ ধরনের ঘটনা প্রায়ই ঘটে। রোগীর স্বজনরা মৃত্যু মেনে নিতে পারে না। তারা ডাক্তারদের ওপর হামলা ও হাসপাতালে ভাঙচুর চালায়। এভাবে নিরাপত্তাহীনতার মধ্যে দায়িত্ব পালন করা সম্ভব নয়।
                            <br />
                            হাসপাতালের পরিচালক ব্রিগেডিয়ার জেনারেল মাহবুবুর রহমান ভূঁইয়া বলেন, রোগীর অবস্থা খুবই জটিল ছিল। বিশেষজ্ঞ চিকিৎসকেরা আজ সোমবার দুপুরেও ওই রোগীকে দেখেছেন। দুর্ভাগ্যজনকভাবে তিনি মারা গেলে তাঁর স্বজনেরা আবেগের বশবর্তী হয়ে ব্যাপক ভাঙচুর চালায়। তাঁরা এ সময় আনসার সদস্যদেরও মেরে আহত করেন। ধর্মঘট ডাকা শিক্ষানবিশ চিকিৎসকের সঙ্গে আলোচনা করে বিষয়টি সমাধান করা হবে। চিকিৎসকদের নিরাপত্তায় অবশ্যই যথাযথ ব্যবস্থা নেওয়া হবে।
                        </p>
                    </div>


                </div>

                <div className="col-sm-12 col-md-4 col-xl-4">
                    <Sidebar1 />
                    <NewsCard />
                    <NewsCard />
                    <NewsMidCard />
                </div>

            </div>

            <div className="col-12">
                <RelatedNews />
            </div>

        </div>
    );
};

export default News;